tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "adoptopenjdk8"
brew "bash-completion"
brew "bazel"
brew "broot"
brew "glib"
brew "carthage"
brew "ccache"
brew "cmake"
brew "coreutils"
brew "dos2unix"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "gradle"
brew "graphviz"
brew "grep"
brew "hub"
brew "jq"
brew "node"
brew "jupyterlab"
brew "less"
brew "macvim"
brew "make"
brew "mtr"
brew "ninja"
brew "pidof"
brew "pinentry-mac"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ranger"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "swift-format"
brew "swiftformat"
brew "swiftlint"
brew "tmux"
brew "tokei"
brew "tree"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh-completions"
cask "1password"
cask "docker"
cask "figma"
cask "firefox-developer-edition"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "joplin"
cask "keepassxc"
cask "openrefine"
cask "slack"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
