tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "spotify/public"
tap "swiftdocorg/formulae"
brew "bash-completion"
brew "openjdk@11"
brew "bazel", link: false
brew "bazelisk"
brew "broot"
brew "glib"
brew "carthage"
brew "ccache"
brew "cmake"
brew "coreutils"
brew "cypher-shell"
brew "dos2unix"
brew "dust"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "flatbuffers"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "openjdk"
brew "gradle"
brew "graphviz"
brew "grep"
brew "jq"
brew "kotlin"
brew "less"
brew "lzfse"
brew "macvim"
brew "make"
brew "maven"
brew "mtr"
brew "ninja"
brew "node"
brew "openfortivpn"
brew "openjdk@8"
brew "pidof"
brew "pinentry-mac"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ranger"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "swift-format"
brew "swiftformat"
brew "swiftlint"
brew "tmux"
brew "tokei"
brew "tree"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh-completions"
brew "spotify/public/helios"
cask "1password"
cask "docker"
cask "figma"
cask "firefox-developer-edition"
cask "fsnotes"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "maccy"
cask "miro"
cask "notion"
cask "obsidian"
cask "openrefine"
cask "qlmarkdown"
cask "quicklook-json"
cask "rectangle"
cask "simsim"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "tuple"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
