tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bazel"
brew "broot"
brew "carthage"
brew "ccache"
brew "cmake"
brew "coreutils"
brew "fd"
brew "findutils"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "gradle"
brew "grep"
brew "hub"
brew "jq"
brew "macvim"
brew "make"
brew "ninja"
brew "pidof"
brew "pinentry-mac"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ranger"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh-completions"
cask "1password"
cask "adoptopenjdk8"
cask "firefox-developer-edition"
cask "google-chrome"
cask "iterm2"
cask "slack"
cask "spectacle"
cask "spotify"
